{"sections":{"banner":{"type":"main-collection-banner","settings":{"show_collection_description":true,"show_collection_image":false,"color_scheme":"scheme-1"}},"product-grid":{"type":"main-collection-product-grid","settings":{"products_per_page":24,"columns_desktop":4,"color_scheme":"scheme-1","image_ratio":"square","image_shape":"default","show_secondary_image":true,"show_vendor":false,"show_rating":false,"quick_add":"none","enable_filtering":true,"filter_type":"vertical","enable_sorting":true,"columns_mobile":"2","padding_top":8,"padding_bottom":60}},"rich_text_HCgjBW":{"type":"rich-text","blocks":{"text_EJKCHH":{"type":"text","settings":{"text":"<h2><strong>Olympique Lyonnais : Le Cœur des Gones Bat en Rouge et Bleu<\/strong><\/h2><p>Le maillot de l'Olympique Lyonnais, avec ses couleurs traditionnelles blanc, rouge et bleu, c'est l'emblème de toute une ville et de ses supporters passionnés. Porter ce maillot, c'est incarner l'esprit des \"Gones\", cette fierté lyonnaise qui mélange ambition, formation et un amour profond pour le club. Quand on pense à l'OL, on imagine le Groupama Stadium vibrant au son des encouragements, une histoire riche en talents formés au club et une place importante dans le football français. Ce maillot, c'est le signe d'appartenance à une communauté qui a connu de grandes joies et qui regarde toujours vers l'avenir avec espoir et détermination.<\/p><h2><strong>Une Histoire Marquée par la Domination et des Talents Uniques<\/strong><\/h2><p>L'histoire de l'Olympique Lyonnais est marquée par une période dorée incroyable : sept titres de champion de France consécutifs au début des années 2000 ! Une performance record qui a fait trembler l'Europe. Des joueurs de légende comme Juninho Pernambucano et ses coups francs magiques, Sidney Govou, Grégory Coupet, ou plus récemment Alexandre Lacazette et Nabil Fekir, tous issus ou passés par le célèbre centre de formation, ont porté haut les couleurs lyonnaises. Ces maillots ont été témoins de matchs mémorables en Ligue 1 et de belles épopées en Ligue des Champions. Posséder un maillot de l'OL, c'est se souvenir de cette époque glorieuse et de l'ADN formateur du club.<\/p><h2><strong>Votre Passion Lyonnaise, Notre Engagement Qualité\/Prix sur Monmaillotfoot<\/strong><\/h2><p>Chez Monmaillotfoot, on connaît bien cette ferveur pour l'Olympique Lyonnais. C'est pourquoi nous nous engageons à vous offrir une belle sélection de <strong>maillot OL<\/strong>, alliant une qualité irréprochable à des prix accessibles. Nous savons que chaque Gone souhaite porter avec fierté les couleurs de son équipe sans avoir à casser sa tirelire. Nos <strong>maillots de foot Lyon<\/strong> sont conçus pour être résistants et confortables, que ce soit pour jouer au foot, soutenir l'équipe au stade, ou simplement afficher votre passion au quotidien. Grâce à notre offre de <strong>maillot Lyon pas cher<\/strong>, vibrer pour l'OL avec un maillot de qualité est désormais à la portée de tous.<br\/><br\/><\/p><h2><strong>Créez Votre Maillot de l'OL Personnalisé et Montrez Votre Fierté !<\/strong><\/h2><p>Et pour rendre votre expérience encore plus unique, Monmaillotfoot vous donne la possibilité de personnaliser votre maillot de l'Olympique Lyonnais ! Vous rêvez d'avoir votre nom et votre numéro fétiche inscrits au dos ? Ou peut-être celui de votre joueur lyonnais préféré, d'hier ou d'aujourd'hui ? C'est tout à fait possible ! Notre service de personnalisation vous permet de créer un maillot qui vous est propre. C'est aussi une excellente idée de cadeau pour un autre passionné des Gones. N'attendez plus pour découvrir notre collection. Visitez dès maintenant la page Olympique Lyonnais sur Monmaillotfoot, choisissez votre maillot, personnalisez-le si le cœur vous en dit, et préparez-vous à chanter \"Allez l'OL !\"<\/p>"}},"caption_FahMYM":{"type":"caption","settings":{"caption":"Afficher plus","text_style":"subtitle","text_size":"medium"}}},"block_order":["text_EJKCHH","caption_FahMYM"],"custom_css":[],"settings":{"desktop_content_position":"center","content_alignment":"left","color_scheme":"","full_width":true,"padding_top":36,"padding_bottom":36}},"collapsible_content_3w7twL":{"type":"collapsible-content","blocks":{"collapsible_row_JbfxhG":{"type":"collapsible_row","settings":{"heading":"Quel est le style principal des maillots de l’Olympique Lyonnais ?","icon":"none","row_content":"<p><br\/>Les maillots domicile de l’Olympique Lyonnais sont généralement blancs, avec des touches de rouge et de bleu. Vous pouvez découvrir les dernières collections officielles sur Monmaillotfoot.<br\/><br\/><br\/><br\/><\/p>","page":""}},"collapsible_row_PrQmWi":{"type":"collapsible_row","settings":{"heading":"À quel moment de l’année les nouveaux maillots de l’Olympique Lyonnais sont-ils dévoilés ?","icon":"none","row_content":"<p><br\/>Les nouveaux maillots de l’Olympique Lyonnais sont généralement dévoilés entre juin et juillet, avant le début de la nouvelle saison.<br\/><br\/><br\/><\/p>","page":""}},"collapsible_row_GrKLVD":{"type":"collapsible_row","settings":{"heading":"Quels sponsors ont figuré sur les maillots de l’Olympique Lyonnais ?","icon":"none","row_content":"<p><br\/>Parmi les anciens sponsors de l’Olympique Lyonnais figurent Hyundai, Veolia, Everest Poker et actuellement Emirates.<br\/><br\/><\/p>","page":""}},"collapsible_row_LnaKN7":{"type":"collapsible_row","settings":{"heading":"Quels écussons apparaissent sur les manches des maillots de l’Olympique Lyonnais ?","icon":"none","row_content":"<p><br\/>Les manches portent souvent le logo de la Ligue 1, des badges \"Respect\" ou celui de l’UEFA selon la compétition.<br\/><br\/><\/p>","page":""}},"collapsible_row_qPTzRV":{"type":"collapsible_row","settings":{"heading":"Peut-on personnaliser un maillot de l’Olympique Lyonnais avec son nom ?","icon":"none","row_content":"<p><br\/><br\/>Oui, Monmaillotfoot propose la personnalisation officielle des maillots de l’Olympique Lyonnais, avec votre nom et le numéro de votre choix.<br\/><br\/><br\/><br\/><\/p>","page":""}},"collapsible_row_ciaP9Q":{"type":"collapsible_row","settings":{"heading":"Depuis quand existe le club de l’Olympique Lyonnais ?","icon":"none","row_content":"<p><br\/>Le club de l’Olympique Lyonnais a été fondé en 1950. Il est rapidement devenu l’un des clubs les plus performants de France, avec notamment sept titres de Ligue 1 consécutifs entre 2002 et 2008.<br\/><br\/><br\/><br\/><br\/><\/p>","page":""}},"collapsible_row_xqrFbT":{"type":"collapsible_row","settings":{"heading":"Pourquoi le surnom de l’Olympique Lyonnais est-il \"Les Gones\" ?","icon":"none","row_content":"<p><br\/>Les Gones\" signifie \"les gamins\" en dialecte lyonnais. Ce surnom reflète l'identité régionale forte de l’Olympique Lyonnais et son attachement à la jeunesse.<br\/><br\/><\/p>","page":""}},"collapsible_row_7GyLCJ":{"type":"collapsible_row","settings":{"heading":"Dans quelles compétitions européennes l’Olympique Lyonnais a-t-il participé ?","icon":"none","row_content":"<p><br\/>L’Olympique Lyonnais participe régulièrement à la Ligue des champions et à la Ligue Europa. Le club a atteint les demi-finales de la Ligue des champions en 2010 et en 2020.<br\/><br\/><br\/><br\/><\/p>","page":""}},"collapsible_row_gyDxxt":{"type":"collapsible_row","settings":{"heading":"Que représente le blason de l’Olympique Lyonnais ?","icon":"none","row_content":"<p><br\/>Le blason de l’Olympique Lyonnais comporte un lion doré, symbole de la ville de Lyon, avec les lettres \"OL\" représentant le nom du club.<br\/><br\/><br\/><\/p>","page":""}}},"block_order":["collapsible_row_JbfxhG","collapsible_row_PrQmWi","collapsible_row_GrKLVD","collapsible_row_LnaKN7","collapsible_row_qPTzRV","collapsible_row_ciaP9Q","collapsible_row_xqrFbT","collapsible_row_7GyLCJ","collapsible_row_gyDxxt"],"settings":{"caption":"","heading":"Questions fréquentes sur le maillot du Olympique Lyonnais","heading_size":"h2","heading_alignment":"center","layout":"section","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image":"shopify:\/\/shop_images\/olympique_lyonnais_fc.png","image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"auto_meta_yuanziduan_rqRXaf":{"type":"auto-meta-yuanziduan","name":"元字段获取产品系列","settings":{"title":"Autres équipes liées","source_collection":"{{ collection }}","metafield_key":"related_team","heading_size_desktop":"medium","heading_size_mobile":"medium","image_ratio":"square","columns_desktop":6,"color_scheme":"","show_view_all":false,"columns_mobile":"2","swipe_on_mobile":true,"padding_top":36,"padding_bottom":36}},"rich_text_hzhx8j":{"type":"rich-text","blocks":{"button_JLbDCF":{"type":"button","settings":{"button_label":"Voir plus de clubs","button_link":"shopify:\/\/collections\/clubs","button_style_secondary":false,"button_label_2":"","button_link_2":"","button_style_secondary_2":false}}},"block_order":["button_JLbDCF"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}}},"order":["banner","product-grid","rich_text_HCgjBW","collapsible_content_3w7twL","auto_meta_yuanziduan_rqRXaf","rich_text_hzhx8j"]}